[
    
    {
        "text": "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create.",
        "author": "Albert Einstein"
    },
    {
        "text": "If you can't explain it simply, you don't understand it well enough.",
        "author": "Albert Einstein"
    },
    {
        "text": "I am fond of pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
        "author": "Winston Churchill"
    },
    {
        "text": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
        "author": "Larry Page"
    },
    {
        "text": "There's power in looking silly and not caring that you do.",
        "author": "Amy Poehler"
    },
    {
        "text": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
        "author": "Neil Gaiman"
    },
    {
        "text": "Whether you think you can or you think you can't, you are right.",
        "author": "Henry Ford"
    },
    {
        "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
    },
    {
        "text": "You can't blame gravity for falling in love.",
        "author": "Albert Einstein"
    },
    {
        "text": "All our knowledge has its origins in our perceptions.",
        "author": "Leonardo da Vinci"
    },
    {
        "text": "There is nothing impossible to him who will try.",
        "author": "Alexander the Great"
    },
    {
        "text": "I know but one freedom and that is the freedom of the mind.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "text": "Freedom is what you do with what's been done to you.",
        "author": "Jean-Paul Sartre"
    },
    {
        "text": "You can stand tall without standing on someone. You can be a victor without having victims.",
        "author": "Harriet Woods"
    },
    {
        "text": "To be wronged is nothing unless you continue to remember it.",
        "author": "Confucius"
    },
    {
        "text": "He who controls others may be powerful, but he who has mastered himself is mightier still.",
        "author": "Laozi"
    },
    {
        "text": "If you focus on results, you will never change. If you focus on change, you will get results.",
        "author": "Jack Dixon"
    },
    {
        "text": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "text": "Start where you are. Use what you have. Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "text": "Mountains cannot be surmounted except by winding paths.",
        "author": "Johann Wolfgang von Goethe"
    }
]