[
    
    {
        "text": "Воображение важнее знаний. Ибо, в то время как знание определяет все, что мы в настоящее время знаем и понимаем, воображение указывает на все, что мы еще могли бы открыть и создать.",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Если вы не можете объяснить просто, значит, вы недостаточно хорошо это понимаете",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Я люблю свиней. Собаки смотрят на нас снизу вверх. Кошки смотрят на нас свысока. Свиньи обращаются с нами как с равными.",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "Если вы меняете мир, вы работаете над важными вещами. Тебе не терпится встать утром",
        "author": "Ларри Пейдж"
    },
    {
        "text": "Есть сила в том, чтобы выглядеть глупо и не заботиться о том, что ты делаешь",
        "author": "Эми Полер"
    },
    {
        "text": "Единственное, что у тебя есть, чего нет ни у кого другого, - это ты сам. Твой голос, твой разум, твоя история, твое видение. Так что пишите, и рисуйте, и стройте, и играйте, и танцуйте, и живите так, как умеете только вы.",
        "author": "Нил Гейман"
    },
    {
        "text": "Независимо от того, думаете ли вы, что можете, или вы думаете, что не можете, вы правы.",
        "author": "Генри Форд"
    },
    {
        "text": "Успех - это не ключ к счастью. Счастье - это ключ к успеху. Если вам нравится то, что вы делаете, вы добьетесь успеха",
        "author": "Альберт Швейцер"
    },
    {
        "text": "Вы не можете винить гравитацию в том, что влюбились.",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Все наши знания берут свое начало в нашем восприятии.",
        "author": "Леонардо да Винчи"
    },
    {
        "text": "Нет ничего невозможного для того, кто попытается.",
        "author": "Александр Македонский"
    },
    {
        "text": "Я знаю только одну свободу, и это свобода разума.",
        "author": "Антуан де Сент-Экзюпери"
    },
    {
        "text": "Свобода - это то, что вы делаете с тем, что с вами сделали.",
        "author": "Жан-Поль Сартр"
    },
    {
        "text": "Вы можете стоять во весь рост, не опираясь ни на кого. Вы можете быть победителем, не имея жертв.",
        "author": "Харриет Вудс"
    },
    {
        "text": "Быть обиженным - это ничто, если только вы не продолжаете помнить об этом.",
        "author": "Конфуций"
    },
    {
        "text": "Тот, кто контролирует других, может быть могущественным, но тот, кто овладел собой, еще могущественнее.",
        "author": "Лаоцзы"
    },
    {
        "text": "Если вы сосредоточитесь на результатах, вы никогда не изменитесь. Если вы сосредоточитесь на изменениях, вы получите результаты.",
        "author": "Джек Диксон"
    },
    {
        "text": "Образование - это самое мощное оружие, которое вы можете использовать, чтобы изменить мир.",
        "author": "Нельсон Мандела"
    },
    {
        "text": "Начните с того места, где вы находитесь. Используй то, что у тебя есть. Делай, что можешь.",
        "author": "Артур Эш"
    },
    {
        "text": "Горы можно преодолеть только извилистыми тропами.",
        "author": "Иоганн Вольфганг фон Гете"
    }
]